[
  {
    "card1Title": "Transform your Research into Impact",
    "card1Description": "Join the world's first platform recognizing researchers who sucessfully valorized their PhD thesis into products that serve society. Get certified, get recognized, get the impact you deserve."
  },
  {
    "succesStoryTitle": "From PhD Thesis to Global Impact",
    "succesStoryText": "Dr. Irina Burlacu transformed her doctoral research on fiscal education into an award winning board game. Her innovative approach bridges academic rigor with accessible learning."
  },
  {
    "certificateHeading": "RESEARCHISTA CERTIFICATE",
    "certificateSubheading": "Academic Research Valorization"
  },
  {
    "shopCalendarCardTitle": "Researchista Calendar 2026",
    "shopCalendarCardText": "Premium notebooks featuring wing phrases about research excellence and society impact. Available in 3 designs."
  },
  {
    "shopAcademicCalendarTitle": "Custom Academic Calendar",
    "shopAcademicCalendarText": "Personalized 12-month calendar starting from your chosen month. Perfect for PhD timelines and research project planning"
  },
  {
    "shopNotebookTitle": "Inspiration Research Notebook",
    "shopNotebookText": "Premium notebooks featuring wing phrases about research excellence and society impact. Available in 3 designs."
  },
  {
    "researchersBundleTitle": "Timeless Research Insights",
    "researchersBundleDescription": "Researchers transcends time and boundaries. These insights celebrate the human drive to create knowledge that serves society, regardless of field or era."
  },
  {
    "researchistaAboutTitle": "About Researchista",
    "researchistaAboutTextPart1": "Born from the success story of transforming a PhD thesis on fiscal education into the world's #1 educational board game, Researchista celebrates researchers who bridge the gap between academia and society.",
    "researchistaAboutTextPart2": "We believe research should serve humanity. Our platform recognizes and certifies researchers who have successfullyvalorized their academic work into products, services, or initiatives that create measurable social impact."
  }
]
